[PAD]	0
<unk>	0
<s>	0
</s>	0
[unused0]	0
[unused1]	0
[unused2]	0
[unused3]	0
[unused4]	0
[unused5]	0
[unused6]	0
[unused7]	0
[unused8]	0
[unused9]	0
[unused10]	0
[unused11]	0
[unused12]	0
[unused13]	0
[unused14]	0
[unused15]	0
[unused16]	0
[unused17]	0
[unused18]	0
[unused19]	0
[unused20]	0
[unused21]	0
[unused22]	0
[unused23]	0
[unused24]	0
[unused25]	0
[unused26]	0
[unused27]	0
[unused28]	0
[unused29]	0
[unused30]	0
[unused31]	0
[unused32]	0
[unused33]	0
[unused34]	0
[unused35]	0
[unused36]	0
[unused37]	0
[unused38]	0
[unused39]	0
[unused40]	0
[unused41]	0
[unused42]	0
[unused43]	0
[unused44]	0
[unused45]	0
[unused46]	0
[unused47]	0
[unused48]	0
[unused49]	0
[unused50]	0
[unused51]	0
[unused52]	0
[unused53]	0
[unused54]	0
[unused55]	0
[unused56]	0
[unused57]	0
[unused58]	0
[unused59]	0
[unused60]	0
[unused61]	0
[unused62]	0
[unused63]	0
[unused64]	0
[unused65]	0
[unused66]	0
[unused67]	0
[unused68]	0
[unused69]	0
[unused70]	0
[unused71]	0
[unused72]	0
[unused73]	0
[unused74]	0
[unused75]	0
[unused76]	0
[unused77]	0
[unused78]	0
[unused79]	0
[unused80]	0
[unused81]	0
[unused82]	0
[unused83]	0
[unused84]	0
[unused85]	0
[unused86]	0
[unused87]	0
[unused88]	0
[unused89]	0
[unused90]	0
[unused91]	0
[unused92]	0
[unused93]	0
[unused94]	0
[unused95]	0
[unused96]	0
[unused97]	0
[unused98]	0
[unused99]	0
[unused100]	0
[unused101]	0
[unused102]	0
[unused103]	0
[unused104]	0
[unused105]	0
[unused106]	0
[unused107]	0
[unused108]	0
[unused109]	0
[unused110]	0
[unused111]	0
[unused112]	0
[unused113]	0
[unused114]	0
[unused115]	0
[unused116]	0
[unused117]	0
[unused118]	0
[unused119]	0
[unused120]	0
[unused121]	0
[unused122]	0
[unused123]	0
[unused124]	0
[unused125]	0
[unused126]	0
[unused127]	0
[unused128]	0
[unused129]	0
[unused130]	0
[unused131]	0
[unused132]	0
[unused133]	0
[unused134]	0
[unused135]	0
[unused136]	0
[unused137]	0
[unused138]	0
[unused139]	0
[unused140]	0
[unused141]	0
[unused142]	0
[unused143]	0
[unused144]	0
[unused145]	0
[unused146]	0
[unused147]	0
[unused148]	0
[unused149]	0
[unused150]	0
[unused151]	0
[unused152]	0
[unused153]	0
[unused154]	0
[unused155]	0
[unused156]	0
[unused157]	0
[unused158]	0
[unused159]	0
[unused160]	0
[unused161]	0
[unused162]	0
[unused163]	0
[unused164]	0
[unused165]	0
[unused166]	0
[unused167]	0
[unused168]	0
[unused169]	0
[unused170]	0
[unused171]	0
[unused172]	0
[unused173]	0
[unused174]	0
[unused175]	0
[unused176]	0
[unused177]	0
[unused178]	0
[unused179]	0
[unused180]	0
[unused181]	0
[unused182]	0
[unused183]	0
[unused184]	0
[unused185]	0
[unused186]	0
[unused187]	0
[unused188]	0
[unused189]	0
[unused190]	0
[unused191]	0
[unused192]	0
[unused193]	0
[unused194]	0
[unused195]	0
[unused196]	0
[unused197]	0
[unused198]	0
[unused199]	0
[unused200]	0
[unused201]	0
[unused202]	0
[unused203]	0
[unused204]	0
[unused205]	0
[unused206]	0
[unused207]	0
[unused208]	0
[unused209]	0
[unused210]	0
[unused211]	0
[unused212]	0
[unused213]	0
[unused214]	0
[unused215]	0
[unused216]	0
[unused217]	0
[unused218]	0
[unused219]	0
[unused220]	0
[unused221]	0
[unused222]	0
[unused223]	0
[unused224]	0
[unused225]	0
[unused226]	0
[unused227]	0
[unused228]	0
[unused229]	0
[unused230]	0
[unused231]	0
[unused232]	0
[unused233]	0
[unused234]	0
[unused235]	0
[unused236]	0
[unused237]	0
[unused238]	0
[unused239]	0
[unused240]	0
[unused241]	0
[unused242]	0
[unused243]	0
[unused244]	0
[unused245]	0
[unused246]	0
[unused247]	0
[unused248]	0
[unused249]	0
[unused250]	0
[unused251]	0
[unused252]	0
[unused253]	0
[unused254]	0
[unused255]	0
[unused256]	0
[unused257]	0
[unused258]	0
[unused259]	0
[unused260]	0
[unused261]	0
[unused262]	0
[unused263]	0
[unused264]	0
[unused265]	0
[unused266]	0
[unused267]	0
[unused268]	0
[unused269]	0
[unused270]	0
[unused271]	0
[unused272]	0
[unused273]	0
[unused274]	0
[unused275]	0
[unused276]	0
[unused277]	0
[unused278]	0
[unused279]	0
[unused280]	0
[unused281]	0
[unused282]	0
[unused283]	0
[unused284]	0
[unused285]	0
[unused286]	0
[unused287]	0
[unused288]	0
[unused289]	0
[unused290]	0
[unused291]	0
[unused292]	0
[unused293]	0
[unused294]	0
[unused295]	0
[unused296]	0
[unused297]	0
[unused298]	0
[unused299]	0
[unused300]	0
[unused301]	0
[unused302]	0
[unused303]	0
[unused304]	0
[unused305]	0
[unused306]	0
[unused307]	0
[unused308]	0
[unused309]	0
[unused310]	0
[unused311]	0
[unused312]	0
[unused313]	0
[unused314]	0
[unused315]	0
[unused316]	0
[unused317]	0
[unused318]	0
[unused319]	0
[unused320]	0
[unused321]	0
[unused322]	0
[unused323]	0
[unused324]	0
[unused325]	0
[unused326]	0
[unused327]	0
[unused328]	0
[unused329]	0
[unused330]	0
[unused331]	0
[unused332]	0
[unused333]	0
[unused334]	0
[unused335]	0
[unused336]	0
[unused337]	0
[unused338]	0
[unused339]	0
[unused340]	0
[unused341]	0
[unused342]	0
[unused343]	0
[unused344]	0
[unused345]	0
[unused346]	0
[unused347]	0
[unused348]	0
[unused349]	0
[unused350]	0
[unused351]	0
[unused352]	0
[unused353]	0
[unused354]	0
[unused355]	0
[unused356]	0
[unused357]	0
[unused358]	0
[unused359]	0
[unused360]	0
[unused361]	0
[unused362]	0
[unused363]	0
[unused364]	0
[unused365]	0
[unused366]	0
[unused367]	0
[unused368]	0
[unused369]	0
[unused370]	0
[unused371]	0
[unused372]	0
[unused373]	0
[unused374]	0
[unused375]	0
[unused376]	0
[unused377]	0
[unused378]	0
[unused379]	0
[unused380]	0
[unused381]	0
[unused382]	0
[unused383]	0
[unused384]	0
[unused385]	0
[unused386]	0
[unused387]	0
[unused388]	0
[unused389]	0
[unused390]	0
[unused391]	0
[unused392]	0
[unused393]	0
[unused394]	0
[unused395]	0
[unused396]	0
[unused397]	0
[unused398]	0
[unused399]	0
[unused400]	0
[unused401]	0
[unused402]	0
[unused403]	0
[unused404]	0
[unused405]	0
[unused406]	0
[unused407]	0
[unused408]	0
[unused409]	0
[unused410]	0
[unused411]	0
[unused412]	0
[unused413]	0
[unused414]	0
[unused415]	0
[unused416]	0
[unused417]	0
[unused418]	0
[unused419]	0
[unused420]	0
[unused421]	0
[unused422]	0
[unused423]	0
[unused424]	0
[unused425]	0
[unused426]	0
[unused427]	0
[unused428]	0
[unused429]	0
[unused430]	0
[unused431]	0
[unused432]	0
[unused433]	0
[unused434]	0
[unused435]	0
[unused436]	0
[unused437]	0
[unused438]	0
[unused439]	0
[unused440]	0
[unused441]	0
[unused442]	0
[unused443]	0
[unused444]	0
[unused445]	0
[unused446]	0
[unused447]	0
[unused448]	0
[unused449]	0
[unused450]	0
[unused451]	0
[unused452]	0
[unused453]	0
[unused454]	0
[unused455]	0
[unused456]	0
[unused457]	0
[unused458]	0
[unused459]	0
[unused460]	0
[unused461]	0
[unused462]	0
[unused463]	0
[unused464]	0
[unused465]	0
[unused466]	0
[unused467]	0
[unused468]	0
[unused469]	0
[unused470]	0
[unused471]	0
[unused472]	0
[unused473]	0
[unused474]	0
[unused475]	0
[unused476]	0
[unused477]	0
[unused478]	0
[unused479]	0
[unused480]	0
[unused481]	0
[unused482]	0
[unused483]	0
[unused484]	0
[unused485]	0
[unused486]	0
[unused487]	0
[unused488]	0
[unused489]	0
[unused490]	0
[unused491]	0
[unused492]	0
[unused493]	0
[unused494]	0
[unused495]	0
[unused496]	0
[unused497]	0
[unused498]	0
[unused499]	0
[unused500]	0
[unused501]	0
[unused502]	0
[unused503]	0
[unused504]	0
[unused505]	0
[unused506]	0
[unused507]	0
[unused508]	0
[unused509]	0
[unused510]	0
[unused511]	0
[unused512]	0
[unused513]	0
[unused514]	0
[unused515]	0
[unused516]	0
[unused517]	0
[unused518]	0
[unused519]	0
[unused520]	0
[unused521]	0
[unused522]	0
[unused523]	0
[unused524]	0
[unused525]	0
[unused526]	0
[unused527]	0
[unused528]	0
[unused529]	0
[unused530]	0
[unused531]	0
[unused532]	0
[unused533]	0
[unused534]	0
[unused535]	0
[unused536]	0
[unused537]	0
[unused538]	0
[unused539]	0
[unused540]	0
[unused541]	0
[unused542]	0
[unused543]	0
[unused544]	0
[unused545]	0
[unused546]	0
[unused547]	0
[unused548]	0
[unused549]	0
[unused550]	0
[unused551]	0
[unused552]	0
[unused553]	0
[unused554]	0
[unused555]	0
[unused556]	0
[unused557]	0
[unused558]	0
[unused559]	0
[unused560]	0
[unused561]	0
[unused562]	0
[unused563]	0
[unused564]	0
[unused565]	0
[unused566]	0
[unused567]	0
[unused568]	0
[unused569]	0
[unused570]	0
[unused571]	0
[unused572]	0
[unused573]	0
[unused574]	0
[unused575]	0
[unused576]	0
[unused577]	0
[unused578]	0
[unused579]	0
[unused580]	0
[unused581]	0
[unused582]	0
[unused583]	0
[unused584]	0
[unused585]	0
[unused586]	0
[unused587]	0
[unused588]	0
[unused589]	0
[unused590]	0
[unused591]	0
[unused592]	0
[unused593]	0
[unused594]	0
[unused595]	0
[unused596]	0
[unused597]	0
[unused598]	0
[unused599]	0
[unused600]	0
[unused601]	0
[unused602]	0
[unused603]	0
[unused604]	0
[unused605]	0
[unused606]	0
[unused607]	0
[unused608]	0
[unused609]	0
[unused610]	0
[unused611]	0
[unused612]	0
[unused613]	0
[unused614]	0
[unused615]	0
[unused616]	0
[unused617]	0
[unused618]	0
[unused619]	0
[unused620]	0
[unused621]	0
[unused622]	0
[unused623]	0
[unused624]	0
[unused625]	0
[unused626]	0
[unused627]	0
[unused628]	0
[unused629]	0
[unused630]	0
[unused631]	0
[unused632]	0
[unused633]	0
[unused634]	0
[unused635]	0
[unused636]	0
[unused637]	0
[unused638]	0
[unused639]	0
[unused640]	0
[unused641]	0
[unused642]	0
[unused643]	0
[unused644]	0
[unused645]	0
[unused646]	0
[unused647]	0
[unused648]	0
[unused649]	0
[unused650]	0
[unused651]	0
[unused652]	0
[unused653]	0
[unused654]	0
[unused655]	0
[unused656]	0
[unused657]	0
[unused658]	0
[unused659]	0
[unused660]	0
[unused661]	0
[unused662]	0
[unused663]	0
[unused664]	0
[unused665]	0
[unused666]	0
[unused667]	0
[unused668]	0
[unused669]	0
[unused670]	0
[unused671]	0
[unused672]	0
[unused673]	0
[unused674]	0
[unused675]	0
[unused676]	0
[unused677]	0
[unused678]	0
[unused679]	0
[unused680]	0
[unused681]	0
[unused682]	0
[unused683]	0
[unused684]	0
[unused685]	0
[unused686]	0
[unused687]	0
[unused688]	0
[unused689]	0
[unused690]	0
[unused691]	0
[unused692]	0
[unused693]	0
[unused694]	0
[unused695]	0
[unused696]	0
[unused697]	0
[unused698]	0
[unused699]	0
[unused700]	0
[unused701]	0
[unused702]	0
[unused703]	0
[unused704]	0
[unused705]	0
[unused706]	0
[unused707]	0
[unused708]	0
[unused709]	0
[unused710]	0
[unused711]	0
[unused712]	0
[unused713]	0
[unused714]	0
[unused715]	0
[unused716]	0
[unused717]	0
[unused718]	0
[unused719]	0
[unused720]	0
[unused721]	0
[unused722]	0
[unused723]	0
[unused724]	0
[unused725]	0
[unused726]	0
[unused727]	0
[unused728]	0
[unused729]	0
[unused730]	0
[unused731]	0
[unused732]	0
[unused733]	0
[unused734]	0
[unused735]	0
[unused736]	0
[unused737]	0
[unused738]	0
[unused739]	0
[unused740]	0
[unused741]	0
[unused742]	0
[unused743]	0
[unused744]	0
[unused745]	0
[unused746]	0
[unused747]	0
[unused748]	0
[unused749]	0
[unused750]	0
[unused751]	0
[unused752]	0
[unused753]	0
[unused754]	0
[unused755]	0
[unused756]	0
[unused757]	0
[unused758]	0
[unused759]	0
[unused760]	0
[unused761]	0
[unused762]	0
[unused763]	0
[unused764]	0
[unused765]	0
[unused766]	0
[unused767]	0
[unused768]	0
[unused769]	0
[unused770]	0
[unused771]	0
[unused772]	0
[unused773]	0
[unused774]	0
[unused775]	0
[unused776]	0
[unused777]	0
[unused778]	0
[unused779]	0
[unused780]	0
[unused781]	0
[unused782]	0
[unused783]	0
[unused784]	0
[unused785]	0
[unused786]	0
[unused787]	0
[unused788]	0
[unused789]	0
[unused790]	0
[unused791]	0
[unused792]	0
[unused793]	0
[unused794]	0
[unused795]	0
[unused796]	0
[unused797]	0
[unused798]	0
[unused799]	0
[unused800]	0
[unused801]	0
[unused802]	0
[unused803]	0
[unused804]	0
[unused805]	0
[unused806]	0
[unused807]	0
[unused808]	0
[unused809]	0
[unused810]	0
[unused811]	0
[unused812]	0
[unused813]	0
[unused814]	0
[unused815]	0
[unused816]	0
[unused817]	0
[unused818]	0
[unused819]	0
[unused820]	0
[unused821]	0
[unused822]	0
[unused823]	0
[unused824]	0
[unused825]	0
[unused826]	0
[unused827]	0
[unused828]	0
[unused829]	0
[unused830]	0
[unused831]	0
[unused832]	0
[unused833]	0
[unused834]	0
[unused835]	0
[unused836]	0
[unused837]	0
[unused838]	0
[unused839]	0
[unused840]	0
[unused841]	0
[unused842]	0
[unused843]	0
[unused844]	0
[unused845]	0
[unused846]	0
[unused847]	0
[unused848]	0
[unused849]	0
[unused850]	0
[unused851]	0
[unused852]	0
[unused853]	0
[unused854]	0
[unused855]	0
[unused856]	0
[unused857]	0
[unused858]	0
[unused859]	0
[unused860]	0
[unused861]	0
[unused862]	0
[unused863]	0
[unused864]	0
[unused865]	0
[unused866]	0
[unused867]	0
[unused868]	0
[unused869]	0
[unused870]	0
[unused871]	0
[unused872]	0
[unused873]	0
[unused874]	0
[unused875]	0
[unused876]	0
[unused877]	0
[unused878]	0
[unused879]	0
[unused880]	0
[unused881]	0
[unused882]	0
[unused883]	0
[unused884]	0
[unused885]	0
[unused886]	0
[unused887]	0
[unused888]	0
[unused889]	0
[unused890]	0
[unused891]	0
[unused892]	0
[unused893]	0
[unused894]	0
[unused895]	0
[unused896]	0
[unused897]	0
[unused898]	0
[unused899]	0
[unused900]	0
[unused901]	0
[unused902]	0
[unused903]	0
[unused904]	0
[unused905]	0
[unused906]	0
[unused907]	0
[unused908]	0
[unused909]	0
[unused910]	0
[unused911]	0
[unused912]	0
[unused913]	0
[unused914]	0
[unused915]	0
[unused916]	0
[unused917]	0
[unused918]	0
[unused919]	0
[unused920]	0
[unused921]	0
[unused922]	0
[unused923]	0
[unused924]	0
[unused925]	0
[unused926]	0
[unused927]	0
[unused928]	0
[unused929]	0
[unused930]	0
[unused931]	0
[unused932]	0
[unused933]	0
[unused934]	0
[unused935]	0
[unused936]	0
[unused937]	0
[unused938]	0
[unused939]	0
[unused940]	0
[unused941]	0
[unused942]	0
[unused943]	0
[unused944]	0
[unused945]	0
[unused946]	0
[unused947]	0
[unused948]	0
[unused949]	0
[unused950]	0
[unused951]	0
[unused952]	0
[unused953]	0
[unused954]	0
[unused955]	0
[unused956]	0
[unused957]	0
[unused958]	0
[unused959]	0
[unused960]	0
[unused961]	0
[unused962]	0
[unused963]	0
[unused964]	0
[unused965]	0
[unused966]	0
[unused967]	0
[unused968]	0
[unused969]	0
[unused970]	0
[unused971]	0
[unused972]	0
[unused973]	0
[unused974]	0
[unused975]	0
[unused976]	0
[unused977]	0
[unused978]	0
[unused979]	0
[unused980]	0
[unused981]	0
[unused982]	0
[unused983]	0
[unused984]	0
[unused985]	0
[unused986]	0
[unused987]	0
[unused988]	0
[unused989]	0
[unused990]	0
[unused991]	0
[unused992]	0
[unused993]	0
[unused994]	0
[unused995]	0
[unused996]	0
[unused997]	0
[unused998]	0
[unused999]	0
▁이	-0
▁있	-1
▁대	-2
으로	-3
했다	-4
에서	-5
▁지	-6
▁1	-7
▁수	-8
▁사	-9
▁기	-10
▁전	-11
▁2	-12
▁것	-13
▁한	-14
▁그	-15
▁가	-16
▁정	-17
▁등	-18
▁시	-19
▁있다	-20
하는	-21
▁아	-22
▁보	-23
하고	-24
▁고	-25
▁제	-26
이다	-27
▁중	-28
▁주	-29
▁경	-30
▁자	-31
▁공	-32
▁위	-33
▁국	-34
▁인	-35
▁일	-36
▁부	-37
▁나	-38
▁다	-39
▁상	-40
▁관	-41
▁의	-42
▁하	-43
▁3	-44
▁내	-45
▁조	-46
▁오	-47
니다	-48
▁미	-49
▁말	-50
▁비	-51
▁서	-52
▁모	-53
▁유	-54
▁20	-55
▁최	-56
▁소	-57
▁개	-58
▁해	-59
▁여	-60
▁않	-61
▁연	-62
▁선	-63
다고	-64
▁신	-65
▁통	-66
▁발	-67
▁마	-68
▁문	-69
▁있는	-70
▁없	-71
었다	-72
▁강	-73
▁구	-74
▁김	-75
라고	-76
▁5	-77
▁방	-78
▁어	-79
▁우	-80
▁도	-81
▁4	-82
▁만	-83
▁안	-84
지만	-85
▁현	-86
▁동	-87
▁지난	-88
▁예	-89
한다	-90
까지	-91
▁진	-92
▁바	-93
들이	-94
▁성	-95
▁때	-96
면서	-97
▁세	-98
▁실	-99
▁생	-100
▁교	-101
▁당	-102
▁무	-103
▁장	-104
▁거	-105
00	-106
▁영	-107
▁분	-108
▁추	-109
에게	-110
▁것으로	-111
▁밝	-112
▁불	-113
▁결	-114
▁재	-115
▁원	-116
부터	-117
▁노	-118
▁대한	-119
▁계	-120
다는	-121
▁6	-122
▁따	-123
▁확	-124
▁특	-125
습니다	-126
▁반	-127
▁받	-128
▁후	-129
▁것이	-130
적인	-131
에는	-132
적으로	-133
▁남	-134
▁올	-135
▁차	-136
▁한국	-137
▁스	-138
▁더	-139
▁회	-140
▁매	-141
▁북	-142
▁말했다	-143
▁적	-144
통령	-145
▁위해	-146
▁열	-147
▁밝혔	-148
▁평	-149
▁대통령	-150
▁설	-151
▁또	-152
▁입	-153
▁과	-154
▁출	-155
▁201	-156
된다	-157
▁서울	-158
▁단	-159
하기	-160
▁7	-161
▁청	-162
▁밝혔다	-163
▁참	-164
하게	-165
라는	-166
▁건	-167
됐다	-168
▁박	-169
들은	-170
▁8	-171
▁감	-172
▁알	-173
▁정부	-174
▁들	-175
▁앞	-176
▁금	-177
▁했다	-178
▁통해	-179
▁10	-180
▁행	-181
▁직	-182
▁미국	-183
들의	-184
장은	-185
▁외	-186
▁많	-187
▁대해	-188
▁같	-189
▁포	-190
▁투	-191
▁달	-192
▁검	-193
▁피	-194
▁학	-195
▁되	-196
았다	-197
▁역	-198
▁9	-199
▁배	-200
▁운	-201
▁두	-202
▁물	-203
▁기자	-204
▁증	-205
▁요	-206
▁함	-207
위원	-208
▁민	-209
자는	-210
▁이번	-211
▁판	-212
▁우리	-213
▁총	-214
▁높	-215
▁저	-216
▁할	-217
▁작	-218
▁대표	-219
▁및	-220
▁집	-221
였다	-222
▁임	-223
▁관련	-224
▁파	-225
▁점	-226
▁사람	-227
▁양	-228
▁산	-229
▁이어	-230
▁관계	-231
▁못	-232
▁때문	-233
장을	-234
▁새	-235
▁활	-236
▁협	-237
사를	-238
▁프	-239
▁법	-240
▁명	-241
▁문제	-242
▁함께	-243
하지	-244
▁에	-245
▁초	-246
▁지역	-247
▁한다	-248
▁북한	-249
▁목	-250
▁19	-251
▁필	-252
▁뒤	-253
도록	-254
▁업	-255
▁등을	-256
▁중국	-257
▁화	-258
▁간	-259
▁아니	-260
에도	-261
▁사업	-262
▁위한	-263
장이	-264
▁본	-265
▁가능	-266
▁처	-267
▁이날	-268
에서는	-269
하다	-270
▁변	-271
▁지원	-272
▁심	-273
기를	-274
▁진행	-275
▁합	-276
▁경우	-277
▁하는	-278
▁규	-279
▁종	-280
억원	-281
▁이상	-282
▁각	-283
▁의원	-284
▁것이다	-285
▁맞	-286
졌다	-287
▁삼	-288
▁취	-289
▁그러	-290
▁체	-291
리는	-292
대로	-293
▁게	-294
▁환	-295
▁기업	-296
▁며	-297
으며	-298
▁것은	-299
▁데	-300
들을	-301
▁약	-302
▁광	-303
되는	-304
▁따라	-305
▁살	-306
▁국민	-307
▁생각	-308
▁그는	-309
보다	-310
라며	-311
▁200	-312
▁논	-313
▁12	-314
리고	-315
▁이후	-316
▁들어	-317
▁지난해	-318
회의	-319
리를	-320
▁호	-321
▁채	-322
▁치	-323
▁로	-324
▁11	-325
▁같은	-326
만원	-327
하며	-328
▁근	-329
▁충	-330
▁손	-331
지는	-332
▁후보	-333
▁필요	-334
▁시작	-335
▁최근	-336
▁군	-337
▁올해	-338
▁예정	-339
이나	-340
해야	-341
▁좋	-342
▁돌	-343
▁크	-344
▁자신	-345
▁창	-346
▁계획	-347
▁트	-348
▁드	-349
▁속	-350
▁A	-351
000	-352
▁국내	-353
▁가장	-354
▁투자	-355
성을	-356
지를	-357
비스	-358
기업	-359
▁교육	-360
▁현재	-361
하면	-362
▁담	-363
▁순	-364
▁줄	-365
▁사회	-366
입니다	-367
▁설명	-368
▁언	-369
▁하고	-370
▁표	-371
▁경제	-372
▁상황	-373
▁독	-374
▁카	-375
▁코	-376
▁리	-377
▁늘	-378
성이	-379
서는	-380
▁모두	-381
력을	-382
사는	-383
▁사용	-384
▁편	-385
▁넘	-386
▁세계	-387
▁경찰	-388
▁일본	-389
▁30	-390
▁다른	-391
▁하지만	-392
▁것을	-393
▁국가	-394
자가	-395
▁걸	-396
▁찾	-397
기도	-398
▁은	-399
▁복	-400
▁타	-401
▁운영	-402
▁권	-403
▁결과	-404
▁만들	-405
는데	-406
▁아이	-407
▁사실	-408
▁큰	-409
위원회	-410
사가	-411
▁농	-412
▁완	-413
화를	-414
했다고	-415
▁눈	-416
하면서	-417
▁잘	-418
▁준	-419
▁대상	-420
▁태	-421
하겠	-422
▁관계자는	-423
이고	-424
▁는	-425
▁있다고	-426
되고	-427
르면	-428
▁누	-429
정을	-430
▁연구	-431
▁S	-432
▁을	-433
▁때문에	-434
▁시장	-435
▁폭	-436
▁홍	-437
▁이용	-438
사업	-439
기에	-440
부는	-441
▁다양	-442
▁이라고	-443
▁있어	-444
▁15	-445
▁특히	-446
▁발표	-447
▁추진	-448
▁제공	-449
▁형	-450
▁향	-451
▁온	-452
▁프로	-453
▁책	-454
이라고	-455
▁오후	-456
시아	-457
지고	-458
▁절	-459
▁있었다	-460
▁없다	-461
씨는	-462
▁핵	-463
▁전문	-464
센터	-465
시간	-466
▁식	-467
▁나타	-468
▁를	-469
▁음	-470
▁삼성	-471
들에게	-472
▁항	-473
▁참여	-474
왔다	-475
▁개발	-476
▁금융	-477
▁될	-478
▁피해	-479
▁오전	-480
▁브	-481
▁그러나	-482
▁따르면	-483
운데	-484
▁측	-485
▁조사	-486
▁정책	-487
▁열린	-488
기가	-489
▁없는	-490
▁정치	-491
▁보고	-492
▁않는	-493
▁글	-494
▁기록	-495
▁지금	-496
▁기술	-497
▁허	-498
의를	-499
▁승	-500
▁하나	-501
이었다	-502
▁벌	-503
▁토	-504
▁번	-505
상을	-506
거나	-507
▁부산	-508
▁했	-509
▁많은	-510
▁날	-511
▁정도	-512
▁이런	-513
▁메	-514
▁가운데	-515
▁확인	-516
스트	-517
▁다시	-518
▁K	-519
▁다양한	-520
▁당시	-521
▁발생	-522
▁확대	-523
▁라	-524
▁민주	-525
▁갖	-526
▁철	-527
▁힘	-528
처럼	-529
▁내용	-530
▁질	-531
명이	-532
▁접	-533
▁시간	-534
▁13	-535
리가	-536
▁곳	-537
▁강조	-538
▁디	-539
자의	-540
▁혐	-541
▁18	-542
▁검찰	-543
▁증가	-544
▁서비스	-545
▁것이라고	-546
▁마련	-547
▁된다	-548
▁국회	-549
레이	-550
▁친	-551
▁그런	-552
안을	-553
▁평가	-554
▁아니라	-555
시장	-556
▁등의	-557
▁용	-558
▁최고	-559
▁분석	-560
▁야	-561
▁이를	-562
로운	-563
렸다	-564
▁알려	-565
▁C	-566
▁백	-567
▁사건	-568
▁있다는	-569
▁이에	-570
▁지적	-571
랜드	-572
▁얼	-573
▁등이	-574
▁산업	-575
▁기대	-576
▁병	-577
▁안전	-578
▁25	-579
학교	-580
원은	-581
▁애	-582
들과	-583
▁효	-584
▁사이	-585
▁제품	-586
▁전망	-587
▁정상	-588
▁L	-589
▁베	-590
가는	-591
▁판매	-592
사의	-593
▁시민	-594
▁수준	-595
▁커	-596
이는	-597
명을	-598
▁낮	-599
▁예정이다	-600
▁있도록	-601
▁주장	-602
▁최대	-603
자를	-604
났다	-605
도를	-606
▁전국	-607
▁모든	-608
▁교수	-609
에서도	-610
▁장관	-611
▁청와	-612
▁국제	-613
하여	-614
▁학생	-615
▁급	-616
▁현대	-617
한다고	-618
▁지방	-619
회를	-620
주의	-621
인다	-622
▁있을	-623
▁여러	-624
▁요구	-625
▁포함	-626
▁이유	-627
▁청와대	-628
▁결정	-629
▁자유	-630
▁축	-631
▁위원	-632
▁버	-633
▁천	-634
▁면	-635
▁기준	-636
▁B	-637
▁오는	-638
▁문화	-639
▁있었	-640
▁16	-641
은행	-642
▁강화	-643
기로	-644
▁규모	-645
▁추가	-646
▁막	-647
원이	-648
교육	-649
인이	-650
▁끝	-651
라도	-652
▁14	-653
치를	-654
▁첫	-655
기는	-656
▁노동	-657
▁네	-658
▁설명했다	-659
▁느	-660
▁직접	-661
▁처음	-662
▁다음	-663
▁일부	-664
▁공동	-665
장의	-666
렇게	-667
으나	-668
▁한편	-669
▁않고	-670
▁여성	-671
뉴스	-672
▁폐	-673
▁남북	-674
회담	-675
▁I	-676
▁방문	-677
럼프	-678
▁정보	-679
위를	-680
▁개선	-681
식을	-682
페이	-683
▁모습	-684
▁트럼프	-685
원을	-686
▁선거	-687
기관	-688
으면	-689
대표	-690
▁예상	-691
▁동안	-692
마트	-693
했습니다	-694
동을	-695
▁된	-696
▁상승	-697
▁이미	-698
▁고객	-699
▁그리고	-700
▁범	-701
▁높은	-702
▁쓰	-703
▁대통령은	-704
▁빠	-705
▁100	-706
▁길	-707
▁구성	-708
▁않은	-709
▁17	-710
▁갈	-711
리아	-712
▁잡	-713
▁주요	-714
▁대학	-715
▁패	-716
연구	-717
▁공개	-718
했던	-719
인은	-720
▁송	-721
▁지속	-722
▁중요	-723
▁볼	-724
▁전체	-725
그램	-726
재인	-727
제로	-728
▁과정	-729
▁참석	-730
이라는	-731
▁중심	-732
▁영향	-733
▁앞으로	-734
했고	-735
▁있습니다	-736
▁활용	-737
지역	-738
▁떨	-739
▁난	-740
겠다	-741
금을	-742
▁와	-743
▁계속	-744
▁씨	-745
▁환경	-746
▁적용	-747
제를	-748
▁새로운	-749
▁주민	-750
▁혐의	-751
▁어려	-752
▁받아	-753
▁성장	-754
▁거래	-755
▁해당	-756
▁관심	-757
▁문재인	-758
▁잠	-759
산업	-760
도로	-761
▁준비	-762
▁0	-763
▁경기	-764
▁24	-765
▁기존	-766
▁학교	-767
▁23	-768
▁T	-769
어나	-770
명의	-771
▁수사	-772
▁싶	-773
▁월	-774
▁앞서	-775
일부터	-776
▁별	-777
▁않았다	-778
▁강조했다	-779
혁신	-780
▁테	-781
▁상태	-782
▁계획이다	-783
▁휴	-784
▁대통령이	-785
▁또한	-786
▁이뤄	-787
해서	-788
▁해외	-789
▁목표	-790
일까지	-791
▁울	-792
▁50	-793
세를	-794
▁수도	-795
▁생산	-796
▁너	-797
▁소비	-798
스템	-799
▁떠	-800
인을	-801
▁등에	-802
▁제주	-803
▁인터	-804
력이	-805
원의	-806
▁,	-807
▁분야	-808
림픽	-809
▁의견	-810
단체	-811
▁22	-812
▁플	-813
▁자신의	-814
▁머	-815
▁희	-816
▁존	-817
개월	-818
▁몰	-819
▁우려	-820
▁유지	-821
▁많이	-822
▁21	-823
▁내년	-824
▁보인다	-825
▁가격	-826
▁특별	-827
도가	-828
▁황	-829
▁27	-830
▁.	-831
▁M	-832
▁먹	-833
▁경쟁	-834
▁없이	-835
▁만큼	-836
▁기간	-837
▁업무	-838
장과	-839
▁비롯	-840
▁판단	-841
▁도시	-842
▁역시	-843
인의	-844
▁마음	-845
장에서	-846
▁관리	-847
하기로	-848
▁몸	-849
▁사진	-850
정부	-851
▁때문이다	-852
▁적극	-853
대를	-854
▁육	-855
▁돌아	-856
▁전했다	-857
▁떨어	-858
▁압	-859
▁개최	-860
시설	-861
▁찾아	-862
▁책임	-863
▁선정	-864
는다	-865
점을	-866
동차	-867
수를	-868
▁윤	-869
▁논의	-870
▁블	-871
▁만들어	-872
▁지난달	-873
▁사고	-874
▁프로그램	-875
▁않았	-876
스는	-877
▁응	-878
▁한다고	-879
지가	-880
▁극	-881
▁일반	-882
료를	-883
▁받고	-884
기술	-885
시에	-886
▁국정	-887
▁인사	-888
▁26	-889
▁긴	-890
▁라고	-891
▁미래	-892
문화	-893
관리	-894
▁의미	-895
주는	-896
▁물론	-897
▁보도	-898
전을	-899
▁어떤	-900
▁대비	-901
▁엄	-902
동안	-903
▁죽	-904
▁놓	-905
▁28	-906
▁침	-907
▁오늘	-908
▁광주	-909
▁더욱	-910
냈다	-911
▁이는	-912
▁해결	-913
장에	-914
사에	-915
▁글로	-916
▁성공	-917
▁탄	-918
선거	-919
▁악	-920
▁설치	-921
▁됐다	-922
업체	-923
▁있고	-924
▁의원은	-925
▁골	-926
▁고려	-927
▁자리	-928
▁키	-929
이트	-930
밖에	-931
▁상품	-932
▁제시	-933
▁재판	-934
▁맡	-935
▁확보	-936
시키	-937
파트	-938
자리	-939
▁이야	-940
▁밀	-941
되지	-942
선을	-943
▁아닌	-944
▁경영	-945
▁아직	-946
▁외국	-947
시는	-948
▁좋은	-949
▁중소	-950
▁나오	-951
▁인천	-952
가지	-953
▁귀	-954
▁비판	-955
자로	-956
▁정부가	-957
권을	-958
정보	-959
▁대상으로	-960
원에	-961
한다는	-962
▁풀	-963
▁40	-964
이었	-965
▁건강	-966
라인	-967
▁나는	-968
▁뜻	-969
민주	-970
▁대표는	-971
▁크게	-972
진다	-973
그룹	-974
하려	-975
▁탈	-976
▁나온	-977
▁가족	-978
르는	-979
이며	-980
▁뿐	-981
▁도입	-982
▁등으로	-983
▁스마트	-984
▁글로벌	-985
▁러	-986
▁따른	-987
부가	-988
당은	-989
▁의혹	-990
▁답	-991
▁차량	-992
이터	-993
나라	-994
롯데	-995
▁시행	-996
서를	-997
▁2018	-998
드는	-999
▁그의	-1000
부를	-1001
▁대통령의	-1002
개발	-1003
▁활동	-1004
자들이	-1005
▁매출	-1006
▁드러	-1007
▁돈	-1008
계를	-1009
▁역할	-1010
▁생활	-1011
▁인정	-1012
가를	-1013
사회	-1014
▁평화	-1015
▁각각	-1016
▁레	-1017
▁부분	-1018
▁효과	-1019
▁건설	-1020
▁개인	-1021
▁조성	-1022
▁방송	-1023
▁업체	-1024
▁그래	-1025
년간	-1026
정책	-1027
▁언론	-1028
사와	-1029
지원	-1030
▁관광	-1031
▁보여	-1032
▁바로	-1033
▁만나	-1034
▁합의	-1035
▁브랜드	-1036
▁덧	-1037
▁대구	-1038
▁실시	-1039
▁구조	-1040
▁제기	-1041
지에	-1042
▁대응	-1043
▁협력	-1044
▁출시	-1045
▁롯데	-1046
▁터	-1047
▁신청	-1048
수가	-1049
▁중앙	-1050
▁혁신	-1051
과의	-1052
▁부담	-1053
▁자체	-1054
▁보면	-1055
▁전략	-1056
부분	-1057
▁숨	-1058
▁G	-1059
치는	-1060
▁예산	-1061
▁N	-1062
케이	-1063
▁받은	-1064
불어	-1065
▁핵심	-1066
▁외교	-1067
▁둘	-1068
▁관련해	-1069
자인	-1070
이라	-1071
▁홈	-1072
▁더불어	-1073
▁집중	-1074
▁공공	-1075
정은	-1076
▁정부는	-1077
▁먼	-1078
▁이름	-1079
▁청년	-1080
▁콘	-1081
▁29	-1082
▁정부의	-1083
▁얻	-1084
▁덧붙	-1085
원에서	-1086
▁그것	-1087
전자	-1088
스를	-1089
▁아무	-1090
▁LG	-1091
▁원내	-1092
반도	-1093
지도	-1094
▁어린	-1095
▁고용	-1096
가가	-1097
경제	-1098
▁즐	-1099
▁뉴	-1100
전히	-1101
20	-1102
물을	-1103
▁행정	-1104
겠다고	-1105
▁어떻	-1106
▁가능성이	-1107
▁이제	-1108
▁발전	-1109
▁풍	-1110
▁기관	-1111
업을	-1112
투자	-1113
▁것도	-1114
▁않을	-1115
▁혼	-1116
했지만	-1117
▁위치	-1118
환경	-1119
상이	-1120
들도	-1121
▁석	-1122
▁공급	-1123
문을	-1124
▁방식	-1125
▁검토	-1126
▁노력	-1127
▁헌	-1128
이어	-1129
증권	-1130
▁P	-1131
▁논란	-1132
▁하지	-1133
감을	-1134
▁촉	-1135
약을	-1136
▁수출	-1137
한국	-1138
▁클	-1139
되어	-1140
▁어떻게	-1141
▁팔	-1142
하겠다고	-1143
사로	-1144
▁하락	-1145
▁되는	-1146
움을	-1147
▁다만	-1148
▁선보	-1149
▁아니다	-1150
▁국민의	-1151
다가	-1152
▁이라며	-1153
▁대부분	-1154
▁아파트	-1155
▁반대	-1156
없이	-1157
▁방침	-1158
▁덧붙였다	-1159
▁넘어	-1160
▁2016	-1161
▁쉽	-1162
▁영화	-1163
▁전문가	-1164
했다는	-1165
▁끌	-1166
▁민주당	-1167
▁이동	-1168
▁또는	-1169
조사	-1170
▁참가	-1171
▁2015	-1172
▁있지만	-1173
▁지지	-1174
▁영업	-1175
합니다	-1176
▁스타	-1177
▁개정	-1178
▁이해	-1179
▁알려졌다	-1180
▁코스	-1181
▁구축	-1182
니까	-1183
대의	-1184
▁직원	-1185
위는	-1186
▁상당	-1187
▁쪽	-1188
통신	-1189
▁방법	-1190
하다고	-1191
▁평균	-1192
▁러시아	-1193
▁통합	-1194
▁만에	-1195
▁징	-1196
▁있으며	-1197
씨가	-1198
▁내가	-1199
▁한다는	-1200
▁최저	-1201
▁한반도	-1202
▁시스템	-1203
대에	-1204
소를	-1205
▁행사	-1206
▁기능	-1207
▁변화	-1208
▁공정	-1209
▁펼	-1210
▁강원	-1211
갔다	-1212
▁하루	-1213
▁왕	-1214
▁듯	-1215
▁경남	-1216
대가	-1217
▁199	-1218
▁견	-1219
▁품	-1220
▁2017	-1221
▁조직	-1222
▁뛰	-1223
▁31	-1224
30	-1225
▁공식	-1226
▁없었다	-1227
▁주변	-1228
▁SK	-1229
▁대책	-1230
▁과정에서	-1231
▁선택	-1232
▁내려	-1233
도는	-1234
▁조선	-1235
▁왜	-1236
▁우선	-1237
스로	-1238
수는	-1239
▁이렇게	-1240
▁수익	-1241
▁즉	-1242
하도록	-1243
▁과거	-1244
▁발견	-1245
▁유럽	-1246
동산	-1247
▁몇	-1248
▁너무	-1249
▁북한의	-1250
▁결국	-1251
원으로	-1252
관계	-1253
▁감소	-1254
▁돼	-1255
장으로	-1256
보고	-1257
▁캐	-1258
▁반영	-1259
▁기다	-1260
▁안정	-1261
음을	-1262
▁E	-1263
▁자동차	-1264
▁혐의로	-1265
▁있다며	-1266
▁사랑	-1267
너지	-1268
▁주택	-1269
▁문제가	-1270
▁나타났다	-1271
년부터	-1272
쳤다	-1273
리에	-1274
▁서울시	-1275
▁공연	-1276
▁근로	-1277
마다	-1278
회에서	-1279
▁기념	-1280
▁구속	-1281
행을	-1282
▁어느	-1283
▁요청	-1284
▁경기도	-1285
▁향후	-1286
회는	-1287
금융	-1288
거래	-1289
다며	-1290
▁국방	-1291
▁불법	-1292
▁지나	-1293
▁암	-1294
▁전달	-1295
달러	-1296
▁신고	-1297
▁자유한국	-1298
어난	-1299
▁격	-1300
▁의료	-1301
▁매우	-1302
도시	-1303
▁꾸	-1304
위에	-1305
▁필요한	-1306
▁일자리	-1307
▁보호	-1308
▁최종	-1309
▁겨	-1310
▁D	-1311
▁위험	-1312
보를	-1313
▁그렇	-1314
▁삶	-1315
▁일이	-1316
트를	-1317
▁지적했다	-1318
회가	-1319
▁인상	-1320
▁이전	-1321
▁경험	-1322
▁어렵	-1323
머니	-1324
▁얼굴	-1325
▁국무	-1326
▁사무	-1327
이가	-1328
▁전환	-1329
자들의	-1330
사일	-1331
훈련	-1332
로부터	-1333
국의	-1334
▁연합	-1335
▁성과	-1336
▁기획	-1337
▁퇴	-1338
본부	-1339
▁착	-1340
▁올라	-1341
▁먼저	-1342
▁기반	-1343
▁평창	-1344
주택	-1345
▁움	-1346
▁놀	-1347
▁문제를	-1348
▁지급	-1349
▁나라	-1350
▁목소	-1351
리스	-1352
▁중인	-1353
▁민간	-1354
당이	-1355
관은	-1356
비를	-1357
에선	-1358
▁발언	-1359
▁주장했다	-1360
▁그동안	-1361
▁비교	-1362
▁두고	-1363
로는	-1364
▁반면	-1365
▁본격	-1366
도의	-1367
▁봉	-1368
▁최초	-1369
▁제작	-1370
안전	-1371
이를	-1372
▁정상회담	-1373
▁자연	-1374
▁받았다	-1375
▁않아	-1376
겠다는	-1377
▁영향을	-1378
▁밤	-1379
품을	-1380
거리	-1381
▁종합	-1382
▁중심으로	-1383
▁갑	-1384
▁워	-1385
▁60	-1386
정이	-1387
반기	-1388
▁공간	-1389
지로	-1390
섰다	-1391
▁사람이	-1392
▁컨	-1393
▁사회적	-1394
▁기본	-1395
▁보유	-1396
하다는	-1397
▁얘	-1398
▁말을	-1399
▁현지	-1400
성과	-1401
▁나서	-1402
▁실적	-1403
▁대형	-1404
이지	-1405
▁갖고	-1406
▁차지	-1407
▁원내대표	-1408
▁F	-1409
▁감독	-1410
두고	-1411
차를	-1412
▁붙	-1413
이익	-1414
억원을	-1415
분기	-1416
단을	-1417
▁인간	-1418
▁라는	-1419
▁부동산	-1420
▁기록했다	-1421
▁채용	-1422
▁은행	-1423
스가	-1424
제가	-1425
▁수요	-1426
▁흐	-1427
하거나	-1428
▁중소기업	-1429
▁전해	-1430
올림픽	-1431
▁모델	-1432
자와	-1433
▁웃	-1434
▁가까	-1435
▁c	-1436
▁대화	-1437
▁상대	-1438
▁방향	-1439
▁현장	-1440
▁좀	-1441
사에서	-1442
▁내부	-1443
▁더불어민주	-1444
50	-1445
▁미국의	-1446
▁구체	-1447
▁t	-1448
▁전시	-1449
▁출신	-1450
임을	-1451
실을	-1452
▁무엇	-1453
▁그녀	-1454
▁우수	-1455
운동	-1456
스의	-1457
되면	-1458
▁높아	-1459
▁보험	-1460
▁공격	-1461
▁시설	-1462
▁대한민	-1463
▁인터넷	-1464
▁업계	-1465
▁선수	-1466
▁실제	-1467
▁있게	-1468
▁이같	-1469
▁낙	-1470
▁회의	-1471
▁에서	-1472
임금	-1473
▁이와	-1474
▁제출	-1475
인데	-1476
▁경찰은	-1477
▁대신	-1478
▁변호	-1479
▁거쳐	-1480
▁않는다	-1481
▁대해서는	-1482
▁있던	-1483
▁주목	-1484
▁역할을	-1485
▁구매	-1486
르고	-1487
▁사례	-1488
▁없어	-1489
랐다	-1490
느냐	-1491
▁해야	-1492
분의	-1493
▁체험	-1494
▁제대로	-1495
▁교통	-1496
▁방안	-1497
▁숙	-1498
▁누구	-1499
월부터	-1500
▁전기	-1501
▁소속	-1502
있는	-1503
단은	-1504
자들은	-1505
▁깨	-1506
▁소개	-1507
디어	-1508
▁움직	-1509
▁역사	-1510
소년	-1511
▁설립	-1512
보험	-1513
스크	-1514
▁분위	-1515
▁이들은	-1516
▁)	-1517
▁사전	-1518
▁대변	-1519
치고	-1520
대는	-1521
▁지정	-1522
복지	-1523
개를	-1524
▁인근	-1525
하던	-1526
▁그렇게	-1527
인지	-1528
▁2014	-1529
▁신규	-1530
▁활성	-1531
하자	-1532
경찰	-1533
▁독일	-1534
▁보수	-1535
▁얼마	-1536
▁입장을	-1537
▁항공	-1538
▁사망	-1539
in	-1540
량을	-1541
▁북미	-1542
근혜	-1543
▁비용	-1544
▁바람	-1545
▁인도	-1546
▁온라인	-1547
규모	-1548
▁통한	-1549
이오	-1550
연합	-1551
▁단체	-1552
▁능	-1553
▁존재	-1554
▁가입	-1555
▁표현	-1556
서도	-1557
▁영국	-1558
▁캠	-1559
▁마지	-1560
르게	-1561
▁이사	-1562
▁부족	-1563
▁바른	-1564
▁조금	-1565
▁장애	-1566
▁위반	-1567
구를	-1568
▁장기	-1569
▁팀	-1570
om	-1571
보는	-1572
었던	-1573
▁겪	-1574
▁자유한국당	-1575
라이	-1576
서비스	-1577
위가	-1578
관이	-1579
학생	-1580
▁언급	-1581
▁교수는	-1582
▁박근혜	-1583
▁각종	-1584
계획	-1585
▁중이다	-1586
▁중요한	-1587
he	-1588
▁흔	-1589
▁납	-1590
▁울산	-1591
되면서	-1592
▁알고	-1593
▁국회의	-1594
지지	-1595
▁페	-1596
▁면서	-1597
▁치료	-1598
▁희망	-1599
▁그런데	-1600
▁나가	-1601
노동	-1602
▁수입	-1603
▁지도	-1604
▁같이	-1605
▁대법	-1606
▁아시아	-1607
부의	-1608
▁연결	-1609
▁대출	-1610
쇼핑	-1611
▁통신	-1612
청은	-1613
▁받을	-1614
년에	-1615
▁자기	-1616
▁회사	-1617
▁전남	-1618
▁깊	-1619
▁점을	-1620
▁중단	-1621
중앙	-1622
▁제한	-1623
부에	-1624
리지	-1625
들에	-1626
인트	-1627
▁정신	-1628
▁어린이	-1629
▁70	-1630
▁북한이	-1631
▁마지막	-1632
▁소득	-1633
▁관한	-1634
하기도	-1635
▁내놓	-1636
했으며	-1637
▁으로	-1638
더라도	-1639
항공	-1640
정상	-1641
스타	-1642
평가	-1643
▁보내	-1644
하겠다	-1645
▁선고	-1646
▁여행	-1647
▁불가	-1648
▁과학	-1649
▁입장	-1650
▁대북	-1651
드를	-1652
▁없다고	-1653
움이	-1654
▁달러	-1655
▁우리는	-1656
건을	-1657
▁나온다	-1658
▁의견을	-1659
▁이러	-1660
▁서비스를	-1661
▁방안을	-1662
정한	-1663
무원	-1664
▁통일	-1665
▁회담	-1666
▁모습을	-1667
▁헤	-1668
▁군사	-1669
▁제외	-1670
텐츠	-1671
▁더불어민주당	-1672
와의	-1673
▁파악	-1674
▁프랑	-1675
▁만든	-1676
▁분양	-1677
▁보다	-1678
▁가지	-1679
▁못한	-1680
▁잇	-1681
▁빨	-1682
▁됐	-1683
▁감사	-1684
▁녹	-1685
▁비롯해	-1686
하였다	-1687
성에	-1688
▁창업	-1689
▁동시에	-1690
▁제안	-1691
▁유통	-1692
▁페이	-1693
명으로	-1694
대한	-1695
▁노조	-1696
세가	-1697
▁규제	-1698
▁처리	-1699
▁달리	-1700
개의	-1701
치가	-1702
▁대전	-1703
▁지방선거	-1704
▁지하	-1705
▁장관은	-1706
▁근무	-1707
▁정도로	-1708
▁꿈	-1709
▁진출	-1710
▁현실	-1711
▁최소	-1712
는지	-1713
구가	-1714
▁내용을	-1715
▁건물	-1716
이기	-1717
▁혜	-1718
▁비핵	-1719
ew	-1720
이자	-1721
▁촉구	-1722
회에	-1723
▁KB	-1724
하지만	-1725
주가	-1726
▁살아	-1727
대학	-1728
린다	-1729
▁충분	-1730
▁앞두고	-1731
▁협의	-1732
▁잔	-1733
롭게	-1734
▁것이라는	-1735
대책	-1736
▁곧	-1737
▁우리나라	-1738
상의	-1739
▁빈	-1740
▁국토	-1741
▁선언	-1742
▁대한민국	-1743
▁서로	-1744
▁전날	-1745
▁대선	-1746
▁맛	-1747
▁열고	-1748
▁싸	-1749
▁담당	-1750
만원을	-1751
병원	-1752
▁전통	-1753
▁그대로	-1754
▁사실을	-1755
▁이달	-1756
▁무역	-1757
▁꼽	-1758
▁찬	-1759
자에게	-1760
▁사업을	-1761
▁체결	-1762
▁작품	-1763
▁않다	-1764
▁받는	-1765
씨의	-1766
건설	-1767
스터	-1768
▁이루	-1769
▁이른	-1770
견을	-1771
▁듣	-1772
▁씨는	-1773
▁엔	-1774
관을	-1775
▁제도	-1776
▁홍보	-1777
▁경북	-1778
▁제조	-1779
수의	-1780
▁퍼	-1781
율이	-1782
▁강남	-1783
▁스스로	-1784
었고	-1785
▁이들	-1786
나는	-1787
▁여론	-1788
▁KT	-1789
스럽	-1790
기의	-1791
상에	-1792
▁벗	-1793
▁인해	-1794
▁확정	-1795
▁있는데	-1796
량이	-1797
▁여전히	-1798
▁제재	-1799
▁그가	-1800
▁단계	-1801
▁조정	-1802
포츠	-1803
▁점검	-1804
단이	-1805
스코	-1806
▁게임	-1807
▁뇌	-1808
되었다	-1809
▁좌	-1810
차례	-1811
명은	-1812
▁음악	-1813
▁마을	-1814
▁믿	-1815
촬영	-1816
당의	-1817
문에	-1818
발전	-1819
생활	-1820
바일	-1821
리의	-1822
▁계약	-1823
▁강력	-1824
▁엘	-1825
▁약속	-1826
▁김정은	-1827
이라며	-1828
ews	-1829
▁등록	-1830
▁루	-1831
▁거의	-1832
▁한미	-1833
▁전자	-1834
기간	-1835
성은	-1836
▁결과를	-1837
▁전쟁	-1838
방송	-1839
▁바라	-1840
▁통과	-1841
▁프리	-1842
식이	-1843
▁시험	-1844
▁그래서	-1845
겠습니다	-1846
▁전망이다	-1847
등학교	-1848
▁차례	-1849
년을	-1850
소득	-1851
▁푸	-1852
▁아울	-1853
년까지	-1854
▁이러한	-1855
▁젊	-1856
▁묻	-1857
▁가진	-1858
▁작업	-1859
지방	-1860
▁하면	-1861
▁198	-1862
▁보였다	-1863
세대	-1864
오는	-1865
▁측은	-1866
▁옮	-1867
▁불과	-1868
▁등은	-1869
▁최저임금	-1870
▁가능한	-1871
▁홈페이	-1872
다면	-1873
▁소방	-1874
▁나왔다	-1875
▁a	-1876
▁수상	-1877
▁되어	-1878
▁것이라며	-1879
하겠다는	-1880
▁예술	-1881
스러	-1882
▁부정	-1883
▁그러면서	-1884
▁취업	-1885
점이	-1886
과학	-1887
▁이하	-1888
▁같다	-1889
▁수석	-1890
으로는	-1891
▁비해	-1892
▁공유	-1893
분을	-1894
정에	-1895
▁연속	-1896
▁정확	-1897
▁이벤	-1898
▁있기	-1899
▁방침이다	-1900
이지만	-1901
▁도로	-1902
▁싱	-1903
▁회복	-1904
▁s	-1905
▁2013	-1906
부와	-1907
▁모바일	-1908
▁티	-1909
▁아울러	-1910
고를	-1911
주를	-1912
▁이끌	-1913
활동	-1914
업계	-1915
▁망	-1916
▁헌법	-1917
▁정의	-1918
▁예방	-1919
▁정권	-1920
▁오른	-1921
▁예비	-1922
▁어려운	-1923
했을	-1924
▁빌	-1925
▁국립	-1926
▁호텔	-1927
▁시작했다	-1928
▁고위	-1929
별로	-1930
▁형태	-1931
▁일을	-1932
▁비슷	-1933
▁잘못	-1934
▁검찰은	-1935
▁가지고	-1936
▁업종	-1937
▁청소년	-1938
협력	-1939
▁못했다	-1940
▁출마	-1941
▁스마트폰	-1942
▁작은	-1943
지의	-1944
▁인공	-1945
▁뉴스	-1946
▁이유로	-1947
▁좋아	-1948
▁운동	-1949
▁분명	-1950
▁번째	-1951
▁줄어	-1952
▁사람들이	-1953
▁못하고	-1954
자에	-1955
▁지켜	-1956
회사	-1957
BC	-1958
립니다	-1959
학과	-1960
안이	-1961
▁우리가	-1962
▁수행	-1963
▁연합뉴스	-1964
규직	-1965
▁80	-1966
히려	-1967
▁둘러	-1968
▁창출	-1969
▁배우	-1970
▁개혁	-1971
▁전용	-1972
교통	-1973
▁가능하다	-1974
▁부회	-1975
▁시절	-1976
▁맥	-1977
인가	-1978
▁토론	-1979
er	-1980
격을	-1981
▁여기	-1982
10	-1983
▁이야기	-1984
▁반응	-1985
▁이상의	-1986
만큼	-1987
주시	-1988
공항	-1989
▁가상	-1990
▁나선	-1991
▁바탕	-1992
▁바란	-1993
▁수밖에	-1994
인으로	-1995
▁투표	-1996
리로	-1997
▁아버	-1998
지면서	-1999
관에서	-2000
▁인권	-2001
구의	-2002
내는	-2003
트남	-2004
▁2012	-2005
▁유엔	-2006
▁에너지	-2007
▁대체	-2008
or	-2009
물이	-2010
▁염	-2011
▁f	-2012
▁고민	-2013
랫폼	-2014
▁없다는	-2015
▁땅	-2016
화가	-2017
보다는	-2018
▁기초	-2019
▁졸	-2020
▁독립	-2021
▁복지	-2022
▁혜택	-2023
인과	-2024
▁미사일	-2025
▁이번에	-2026
▁전북	-2027
상은	-2028
▁콘텐츠	-2029
▁종목	-2030
가의	-2031
▁com	-2032
▁자신이	-2033
▁냉	-2034
▁사태	-2035
▁넣	-2036
▁H	-2037
▁읽	-2038
▁행복	-2039
▁안보	-2040
▁받았	-2041
▁오히려	-2042
▁유명	-2043
▁신뢰	-2044
심을	-2045
▁해도	-2046
세계	-2047
▁솔	-2048
▁대통령과	-2049
▁잃	-2050
▁데이터	-2051
▁비롯한	-2052
▁정말	-2053
▁주도	-2054
기와	-2055
시켜	-2056
▁억	-2057
▁셈	-2058
▁회장	-2059
구는	-2060
려고	-2061
으로써	-2062
▁개헌	-2063
▁범죄	-2064
▁할인	-2065
실에서	-2066
▁지금까지	-2067
▁끊	-2068
▁낮은	-2069
▁되고	-2070
▁벌어	-2071
▁확산	-2072
▁마이	-2073
겼다	-2074
▁힘을	-2075
▁슬	-2076
구조	-2077
▁올림픽	-2078
▁활성화	-2079
▁부모	-2080
감이	-2081
▁후보는	-2082
안에	-2083
▁소통	-2084
▁그룹	-2085
▁추천	-2086
으니	-2087
▁필요가	-2088
▁사실상	-2089
▁기자회	-2090
▁상황에서	-2091
▁화재	-2092
▁열어	-2093
▁세종	-2094
▁의원이	-2095
▁TV	-2096
▁아래	-2097
▁라이	-2098
▁자율	-2099
▁베트남	-2100
▁당선	-2101
관광	-2102
법을	-2103
▁맞아	-2104
▁놓고	-2105
▁미세	-2106
▁35	-2107
▁2000	-2108
율을	-2109
▁갈등	-2110
▁판결	-2111
술을	-2112
봤다	-2113
▁어디	-2114
▁이명	-2115
▁이라는	-2116
▁비중	-2117
▁이란	-2118
원과	-2119
▁왔다	-2120
▁U	-2121
▁택	-2122
▁관심을	-2123
▁공모	-2124
▁탑	-2125
▁이재	-2126
▁혐의를	-2127
▁투입	-2128
▁딸	-2129
▁충남	-2130
▁정당	-2131
▁전혀	-2132
▁인수	-2133
▁색	-2134
▁추정	-2135
▁찍	-2136
▁빼	-2137
▁임대	-2138
▁케이	-2139
진을	-2140
▁젊은	-2141
스와	-2142
▁측면	-2143
▁익	-2144
벤처	-2145
▁처음으로	-2146
▁이것	-2147
▁전에	-2148
▁AI	-2149
▁순간	-2150
▁부문	-2151
▁규모의	-2152
▁주식	-2153
▁특수	-2154
▁작성	-2155
므로	-2156
▁지시	-2157
▁라며	-2158
▁회장은	-2159
▁증권	-2160
▁500	-2161
▁기억	-2162
가고	-2163
단의	-2164
▁재정	-2165
정상회담	-2166
▁보장	-2167
▁주가	-2168
▁이곳	-2169
▁열리는	-2170
조정	-2171
▁늘어	-2172
점으로	-2173
▁둔	-2174
▁인터뷰	-2175
일을	-2176
▁특정	-2177
▁불구	-2178
증을	-2179
▁자금	-2180
▁비핵화	-2181
려는	-2182
단계	-2183
▁기소	-2184
▁법률	-2185
케팅	-2186
▁자료	-2187
협의	-2188
하는데	-2189
▁조치	-2190
지와	-2191
▁안에	-2192
화된	-2193
▁세월	-2194
번째	-2195
▁회원	-2196
▁김영	-2197
▁아침	-2198
사고	-2199
제는	-2200
▁합니다	-2201
▁접근	-2202
▁삼성전자	-2203
▁앉	-2204
▁매년	-2205
▁쿠	-2206
▁여름	-2207
명에	-2208
웠다	-2209
▁발표했다	-2210
▁해석	-2211
무리	-2212
▁겸	-2213
▁1000	-2214
보면	-2215
▁수가	-2216
▁사라	-2217
▁충북	-2218
▁흥	-2219
▁많다	-2220
▁섬	-2221
▁성폭	-2222
▁R	-2223
▁상대로	-2224
▁기준으로	-2225
▁O	-2226
시스템	-2227
▁통화	-2228
위로	-2229
▁것에	-2230
전문	-2231
▁시간이	-2232
리와	-2233
펀드	-2234
▁이같이	-2235
▁프로젝	-2236
▁기여	-2237
▁옥	-2238
▁것과	-2239
▁흘	-2240
▁쉽게	-2241
▁바탕으로	-2242
▁외국인	-2243
▁알아	-2244
였던	-2245
▁늦	-2246
▁플랫폼	-2247
대회	-2248
▁수는	-2249
워크	-2250
▁편의	-2251
으면서	-2252
년대	-2253
▁상장	-2254
▁심각	-2255
▁칼	-2256
▁인한	-2257
▁슈	-2258
▁실제로	-2259
▁의무	-2260
▁소재	-2261
▁덕	-2262
▁선발	-2263
국이	-2264
▁의해	-2265
으로부터	-2266
프라	-2267
▁정보를	-2268
▁차별	-2269
▁취임	-2270
▁소송	-2271
▁자산	-2272
협회	-2273
▁밝혀	-2274
▁말이	-2275
▁활동을	-2276
▁사람은	-2277
역을	-2278
내고	-2279
받은	-2280
▁부과	-2281
▁변경	-2282
▁언제	-2283
▁훈련	-2284
on	-2285
▁지원을	-2286
▁때는	-2287
▁유치	-2288
▁조사를	-2289
▁남아	-2290
▁위협	-2291
위의	-2292
점에서	-2293
▁관심이	-2294
▁주는	-2295
▁자세	-2296
리카	-2297
수록	-2298
었다고	-2299
▁일정	-2300
▁필요하다	-2301
▁프랑스	-2302
되며	-2303
▁예상된다	-2304
▁주거	-2305
▁손을	-2306
▁가치	-2307
▁쏟	-2308
프트	-2309
군은	-2310
▁살펴	-2311
▁대표가	-2312
전에	-2313
▁광고	-2314
▁이익	-2315
▁발생한	-2316
▁보이고	-2317
▁여야	-2318
리기	-2319
씨를	-2320
액은	-2321
▁보도했다	-2322
국은	-2323
지털	-2324
▁원칙	-2325
▁상황을	-2326
▁V	-2327
일에	-2328
▁페이스	-2329
▁낸	-2330
▁긍	-2331
▁혹	-2332
공사	-2333
위원장	-2334
시가	-2335
▁거부	-2336
대학교	-2337
▁인식	-2338
연구소	-2339
▁300	-2340
▁밝히	-2341
▁달라	-2342
▁넓	-2343
▁근거	-2344
▁한번	-2345
▁소비자	-2346
디오	-2347
라면	-2348
▁친구	-2349
▁행동	-2350
체를	-2351
▁출발	-2352
▁배치	-2353
▁빛	-2354
▁이명박	-2355
▁반발	-2356
분이	-2357
▁옆	-2358
▁단순	-2359
▁베이	-2360
▁끼	-2361
▁당신	-2362
▁대중	-2363
▁걱	-2364
우는	-2365
▁나와	-2366
▁전반	-2367
카오	-2368
▁특검	-2369
▁히	-2370
▁건축	-2371
▁나섰다	-2372
▁앞에서	-2373
카드	-2374
▁집행	-2375
▁밖	-2376
▁해소	-2377
▁여의	-2378
▁음식	-2379
자금	-2380
어야	-2381
텔레	-2382
▁금지	-2383
지에서	-2384
▁마무리	-2385
주고	-2386
만을	-2387
▁밝힌	-2388
▁중국의	-2389
가족	-2390
드시	-2391
▁돈을	-2392
▁연계	-2393
▁사상	-2394
▁미세먼	-2395
▁시간을	-2396
니스	-2397
▁얘기	-2398
어를	-2399
▁사과	-2400
▁발굴	-2401
▁끌어	-2402
▁출범	-2403
▁일으	-2404
▁현대차	-2405
▁가져	-2406
▁남성	-2407
▁긍정	-2408
▁여러분의	-2409
▁전면	-2410
▁혈	-2411
▁202	-2412
▁압박	-2413
▁궁	-2414
▁집계	-2415
▁보건	-2416
도에	-2417
군의	-2418
▁5%	-2419
▁문제는	-2420
▁대기업	-2421
이드	-2422
적이고	-2423
됩니다	-2424
▁위원장은	-2425
억원으로	-2426
문이	-2427
지사	-2428
▁디자인	-2429
▁그림	-2430
▁쌓	-2431
▁불안	-2432
▁도움이	-2433
했으나	-2434
▁가정	-2435
▁한국의	-2436
▁인기	-2437
▁외부	-2438
마을	-2439
▁처벌	-2440
▁없을	-2441
만이	-2442
▁휘	-2443
▁개편	-2444
화폐	-2445
▁아름	-2446
▁무료	-2447
▁뒷	-2448
▁상담	-2449
▁기술을	-2450
▁되었다	-2451
▁힘들	-2452
항을	-2453
▁등장	-2454
▁멀	-2455
함을	-2456
▁포함한	-2457
조합	-2458
▁뉴욕	-2459
▁빅	-2460
▁대변인은	-2461
월까지	-2462
▁2010	-2463
TV	-2464
▁신용	-2465
▁삼성전	-2466
▁34	-2467
식품	-2468
▁증거	-2469
▁탐	-2470
▁여자	-2471
널드	-2472
로서	-2473
만의	-2474
▁출연	-2475
▁맺	-2476
▁시각	-2477
▁논란이	-2478
▁화장	-2479
▁검사	-2480
▁n	-2481
▁명의	-2482
프로	-2483
▁주로	-2484
▁페이스북	-2485
성도	-2486
학년	-2487
됐다고	-2488
형을	-2489
▁규정	-2490
수수	-2491
적을	-2492
어요	-2493
▁되면	-2494
기준	-2495
로를	-2496
성장	-2497
계올림픽	-2498
가구	-2499
▁당부	-2500
▁맞춰	-2501
제품	-2502
▁36	-2503
적이	-2504
▁2011	-2505
▁입주	-2506
▁뭐	-2507
경을	-2508
어서	-2509
▁관측	-2510
▁코스닥	-2511
▁보는	-2512
▁지속적으로	-2513
▁도착	-2514
▁반드시	-2515
▁긴급	-2516
▁촬영	-2517
▁대규모	-2518
▁정치적	-2519
▁해서	-2520
러스	-2521
▁디지털	-2522
▁공무원	-2523
▁던	-2524
▁비상	-2525
▁부인	-2526
▁제보를	-2527
당을	-2528
하려는	-2529
▁꾸준	-2530
대에서	-2531
▁최초로	-2532
▁주제로	-2533
트는	-2534
▁순매	-2535
▁계열	-2536
▁영업이익	-2537
▁방식으로	-2538
▁짓	-2539
▁연간	-2540
▁협상	-2541
▁넘는	-2542
▁시즌	-2543
▁강한	-2544
▁마케팅	-2545
지능	-2546
▁느끼	-2547
▁자녀	-2548
▁쉬	-2549
▁징역	-2550
▁작년	-2551
▁가는	-2552
▁전해졌다	-2553
▁얼마나	-2554
▁직후	-2555
▁지키	-2556
▁비서	-2557
▁걸쳐	-2558
플레이	-2559
경영	-2560
니아	-2561
▁스포츠	-2562
률이	-2563
▁뜨	-2564
해를	-2565
자치	-2566
▁액	-2567
▁전화	-2568
산을	-2569
감독	-2570
▁왔	-2571
▁봐	-2572
▁카카오	-2573
시키는	-2574
▁위해서는	-2575
▁아동	-2576
차가	-2577
안은	-2578
▁임금	-2579
회의에서	-2580
▁만드는	-2581
▁결혼	-2582
▁관광객	-2583
▁틀	-2584
▁발표한	-2585
▁겨울	-2586
▁시도	-2587
▁꼭	-2588
명과	-2589
▁해양	-2590
했는데	-2591
▁모양	-2592
▁한겨	-2593
▁보이	-2594
소가	-2595
▁반도	-2596
▁완화	-2597
▁했다고	-2598
▁사법	-2599
▁W	-2600
▁영상	-2601
했다며	-2602
시의	-2603
▁도널드	-2604
▁다가	-2605
▁특징	-2606
▁아마	-2607
재단	-2608
▁설계	-2609
에게는	-2610
레스	-2611
▁지진	-2612
리한	-2613
▁단지	-2614
▁네이	-2615
▁아주	-2616
자기	-2617
▁꽃	-2618
▁애플	-2619
▁셈이다	-2620
▁향해	-2621
▁프리미	-2622
▁니	-2623
▁하며	-2624
▁임시	-2625
▁등에서	-2626
▁모집	-2627
개혁	-2628
▁책임을	-2629
▁임명	-2630
지구	-2631
예술	-2632
▁휴대	-2633
▁피해를	-2634
었습니다	-2635
▁기다립니다	-2636
▁나머	-2637
▁인공지능	-2638
▁철저	-2639
▁90	-2640
장관	-2641
트워크	-2642
▁오래	-2643
▁욕	-2644
▁기업의	-2645
▁빚	-2646
자원	-2647
▁따라서	-2648
▁적극적으로	-2649
하우	-2650
▁타고	-2651
500	-2652
▁한겨레	-2653
과는	-2654
▁법무	-2655
▁유일	-2656
보호	-2657
▁제품을	-2658
▁겁	-2659
▁운전	-2660
▁수도권	-2661
위원회는	-2662
준다	-2663
▁2008	-2664
▁댓	-2665
론을	-2666
▁식품	-2667
▁쓴	-2668
질을	-2669
▁이용해	-2670
▁불러	-2671
▁점에서	-2672
▁위해서	-2673
건축	-2674
▁w	-2675
선이	-2676
으로서	-2677
없는	-2678
▁보이는	-2679
더니	-2680
아가	-2681
면서도	-2682
▁뽑	-2683
어도	-2684
▁국회에서	-2685
▁정기	-2686
▁효율	-2687
▁적이	-2688
이션	-2689
▁속에서	-2690
▁어머니	-2691
▁뛰어	-2692
▁국민의당	-2693
하였	-2694
공원	-2695
켰다	-2696
▁조합	-2697
▁하반기	-2698
▁세월호	-2699
제도	-2700
▁대해서도	-2701
▁흑	-2702
조차	-2703
▁실패	-2704
▁여의도	-2705
▁펼쳐	-2706
▁앞으로도	-2707
무를	-2708
▁불편	-2709
지법	-2710
▁실현	-2711
▁뜻을	-2712
▁아프	-2713
▁보니	-2714
▁있었던	-2715
▁들어가	-2716
▁갤	-2717
▁첨	-2718
▁실질	-2719
▁술	-2720
▁수용	-2721
▁속에	-2722
▁말씀	-2723
▁쏟아	-2724
제의	-2725
an	-2726
▁우려가	-2727
▁되지	-2728
▁했지만	-2729
자동차	-2730
▁자본	-2731
▁생각한다	-2732
직원	-2733
▁형사	-2734
▁32	-2735
▁비난	-2736
▁모르	-2737
▁이야기를	-2738
▁댓글	-2739
소에	-2740
▁공사	-2741
이에	-2742
▁균	-2743
표를	-2744
▁197	-2745
▁여부를	-2746
▁졸업	-2747
체육	-2748
▁여기에	-2749
▁주고	-2750
▁인물	-2751
년이	-2752
▁흐름	-2753
트리	-2754
▁꺼	-2755
▁컴	-2756
▁이행	-2757
▁올랐다	-2758
비가	-2759
자체	-2760
화에	-2761
화점	-2762
▁몸을	-2763
일에는	-2764
▁괴	-2765
연금	-2766
▁신설	-2767
▁일단	-2768
었지만	-2769
▁옷	-2770
▁노래	-2771
▁자동	-2772
▁매수	-2773
▁늘어나	-2774
▁헬	-2775
길을	-2776
▁메시	-2777
해도	-2778
▁카드	-2779
어진	-2780
▁레이	-2781
면을	-2782
▁청구	-2783
▁지배	-2784
▁정책을	-2785
▁것처럼	-2786
▁33	-2787
리며	-2788
▁동일	-2789
▁달성	-2790
▁사는	-2791
다운	-2792
▁앱	-2793
간의	-2794
상공	-2795
수사	-2796
일이	-2797
▁사실이	-2798
▁아니냐	-2799
▁나갈	-2800
▁기회를	-2801
부모	-2802
▁하다	-2803
율은	-2804
혁명	-2805
기고	-2806
▁마찬	-2807
일은	-2808
시킨	-2809
▁조건	-2810
스러운	-2811
▁가능성을	-2812
▁동물	-2813
▁사드	-2814
▁초청	-2815
▁반도체	-2816
포르	-2817
40	-2818
▁많아	-2819
월에	-2820
▁류	-2821
국제	-2822
▁국정원	-2823
▁싱가	-2824
보가	-2825
미래	-2826
▁절반	-2827
진흥	-2828
▁들고	-2829
▁미국이	-2830
▁가슴	-2831
받고	-2832
▁눈에	-2833
인들이	-2834
▁없고	-2835
▁접수	-2836
▁자리를	-2837
▁등도	-2838
▁소유	-2839
시험	-2840
▁새로	-2841
▁제공한다	-2842
투자증권	-2843
계가	-2844
▁연장	-2845
▁45	-2846
이란	-2847
제에	-2848
우고	-2849
▁마찬가지	-2850
▁탓	-2851
▁선물	-2852
▁옛	-2853
re	-2854
▁3%	-2855
▁하기	-2856
▁프로그램을	-2857
▁거듭	-2858
의원	-2859
▁통상	-2860
▁않으면	-2861
▁완전히	-2862
▁제가	-2863
신을	-2864
에서의	-2865
▁권한	-2866
▁안내	-2867
▁만족	-2868
▁사장	-2869
▁이탈	-2870
▁이름을	-2871
▁관련한	-2872
▁뿌	-2873
▁명예	-2874
만에	-2875
단지	-2876
분께	-2877
▁고통	-2878
▁다르	-2879
▁1%	-2880
▁구체적인	-2881
▁경우가	-2882
▁빠져	-2883
▁무슨	-2884
조를	-2885
▁상대적으로	-2886
▁허용	-2887
대출	-2888
▁의사	-2889
생을	-2890
시를	-2891
자들을	-2892
▁선임	-2893
력과	-2894
▁것입니다	-2895
문은	-2896
트로	-2897
▁상반기	-2898
▁담은	-2899
60	-2900
▁비슷한	-2901
▁프리미엄	-2902
▁한국당	-2903
리스트	-2904
▁취재	-2905
전이	-2906
▁등과	-2907
호를	-2908
▁있지	-2909
▁바꾸	-2910
▁실무	-2911
▁잇따	-2912
▁못하는	-2913
파크	-2914
▁완료	-2915
▁바뀌	-2916
▁다음달	-2917
▁나누	-2918
▁성과를	-2919
▁이라	-2920
▁38	-2921
19	-2922
률을	-2923
▁하늘	-2924
▁우리의	-2925
▁경찰에	-2926
▁시장은	-2927
▁사이에	-2928
▁동의	-2929
▁비판했다	-2930
▁그때	-2931
▁바다	-2932
▁돕	-2933
군이	-2934
류를	-2935
▁연구원은	-2936
▁하이	-2937
겠지만	-2938
지검	-2939
▁지자체	-2940
▁든	-2941
▁양국	-2942
▁포함해	-2943
당한	-2944
▁지역의	-2945
들로	-2946
▁포항	-2947
▁매각	-2948
▁봄	-2949
기구	-2950
▁다소	-2951
▁마치	-2952
▁싱가포르	-2953
▁의심	-2954
▁충분히	-2955
▁죄	-2956
▁2007	-2957
▁저녁	-2958
▁문을	-2959
▁꼬	-2960
▁상황이	-2961
▁발사	-2962
중에	-2963
▁앞에	-2964
해왔다	-2965
리핑	-2966
▁강력한	-2967
▁완성	-2968
▁간담	-2969
▁콜	-2970
속도로	-2971
▁평양	-2972
▁생태	-2973
▁벽	-2974
▁작용	-2975
▁2009	-2976
공단	-2977
아야	-2978
▁대법원	-2979
▁병원	-2980
소는	-2981
▁고발	-2982
▁맞는	-2983
▁갑자기	-2984
▁후보가	-2985
▁기사	-2986
▁느낌	-2987
▁들여	-2988
▁바이오	-2989
15	-2990
았던	-2991
적이다	-2992
▁원하는	-2993
▁h	-2994
▁걷	-2995
▁the	-2996
▁일어나	-2997
▁객	-2998
정당	-2999
받는	-3000
▁추가로	-3001
▁않도록	-3002
만으로	-3003
▁김동	-3004
▁명이	-3005
▁증가했다	-3006
결과	-3007
▁참석한	-3008
서에	-3009
▁전년	-3010
▁신한	-3011
상으로	-3012
의견	-3013
하이	-3014
▁시작으로	-3015
페인	-3016
과정	-3017
무역	-3018
▁수원	-3019
▁훨	-3020
▁선생	-3021
▁주문	-3022
▁시청	-3023
▁이른바	-3024
▁사건을	-3025
량은	-3026
▁제공하는	-3027
▁2%	-3028
행정	-3029
▁원내대표는	-3030
▁굳	-3031
▁장애인	-3032
들어	-3033
▁상임	-3034
목을	-3035
▁금리	-3036
▁수립	-3037
▁의혹을	-3038
회의를	-3039
▁서울중앙	-3040
▁진입	-3041
▁수사를	-3042
▁관련된	-3043
션을	-3044
액을	-3045
▁쇼핑	-3046
▁계획을	-3047
자산	-3048
▁이내	-3049
▁새벽	-3050
▁관람	-3051
▁즐길	-3052
▁확인할	-3053
라마	-3054
▁자주	-3055
▁엄마	-3056
점에	-3057
▁대기	-3058
▁판문	-3059
▁경고	-3060
▁훨씬	-3061
▁기상	-3062
▁분석했다	-3063
억원의	-3064
▁형성	-3065
▁하는데	-3066
누리	-3067
여명이	-3068
▁공감	-3069
▁2020	-3070
▁CJ	-3071
5000	-3072
▁부여	-3073
▁당연	-3074
시민	-3075
▁거주	-3076
에만	-3077
▁걱정	-3078
전략	-3079
산물	-3080
ST	-3081
▁나머지	-3082
스럽게	-3083
포인트	-3084
▁친환경	-3085
▁과정을	-3086
이사	-3087
▁만난	-3088
▁행사를	-3089
▁포기	-3090
▁국회의원	-3091
▁자리에서	-3092
수석	-3093
▁시는	-3094
▁기자회견을	-3095
▁공직	-3096
▁진행한다	-3097
▁시장의	-3098
해온	-3099
▁거론	-3100
▁춘	-3101
▁흡	-3102
▁블록	-3103
▁미국과	-3104
▁오픈	-3105
▁확실	-3106
▁맞춤	-3107
▁들었다	-3108
▁바이	-3109
▁직장	-3110
12	-3111
▁진단	-3112
▁신속	-3113
한다면	-3114
▁절대	-3115
▁하면서	-3116
진이	-3117
▁남자	-3118
상품	-3119
▁받지	-3120
▁폭염	-3121
▁기능을	-3122
▁보통	-3123
▁IT	-3124
▁주인	-3125
▁자격	-3126
▁쓸	-3127
▁출석	-3128
▁농업	-3129
연구원	-3130
메라	-3131
나무	-3132
▁그를	-3133
▁늘었다	-3134
사무	-3135
스토	-3136
▁불구하고	-3137
▁주차	-3138
▁마음을	-3139
▁계기로	-3140
▁작가	-3141
▁전투	-3142
녀석	-3143
▁태양	-3144
▁피해자	-3145
▁늘어난	-3146
▁방문해	-3147
스에	-3148
▁높다	-3149
▁신경	-3150
▁고개를	-3151
수로	-3152
▁커피	-3153
▁초기	-3154
▁좋다	-3155
▁J	-3156
▁기울	-3157
▁효과를	-3158
▁눈을	-3159
▁블랙	-3160
▁감안	-3161
▁도전	-3162
▁월드	-3163
▁있어서	-3164
식에	-3165
▁이벤트	-3166
▁개입	-3167
다른	-3168
되기	-3169
▁인재	-3170
▁네이버	-3171
▁받아들	-3172
▁답변	-3173
▁써	-3174
▁나오고	-3175
▁열린다	-3176
▁구간	-3177
처를	-3178
조선	-3179
된다고	-3180
렀다	-3181
금은	-3182
금이	-3183
▁취소	-3184
코리아	-3185
▁37	-3186
▁4%	-3187
▁챙	-3188
중한	-3189
공간	-3190
▁영어	-3191
▁수준으로	-3192
▁수수	-3193
▁저는	-3194
▁곳곳	-3195
부문	-3196
▁했습니다	-3197
▁이들이	-3198
▁북핵	-3199
▁폐지	-3200
장애	-3201
대와	-3202
서관	-3203
▁원을	-3204
▁대회	-3205
건이	-3206
▁전력	-3207
▁인증	-3208
▁위치한	-3209
▁재산	-3210
▁실시간	-3211
▁강제	-3212
도와	-3213
▁노력을	-3214
▁차원에서	-3215
거운	-3216
▁의결	-3217
▁꾸준히	-3218
▁셀	-3219
▁부총	-3220
▁내고	-3221
▁구입	-3222
▁조작	-3223
구역	-3224
약품	-3225
▁운영하는	-3226
▁프로젝트	-3227
▁자치	-3228
▁시작한	-3229
려면	-3230
▁심사	-3231
▁생각이	-3232
▁까	-3233
▁사퇴	-3234
▁창원	-3235
▁절차	-3236
▁검증	-3237
▁분류	-3238
▁코스피	-3239
▁상호	-3240
▁생각을	-3241
▁획	-3242
있다	-3243
▁현행	-3244
▁찾는	-3245
▁역대	-3246
점은	-3247
▁혜택을	-3248
▁지금은	-3249
▁새롭게	-3250
훼손	-3251
▁팬	-3252
▁했던	-3253
▁상징	-3254
리즈	-3255
▁빠르게	-3256
▁일자	-3257
▁내용이	-3258
▁나타나	-3259
▁매일	-3260
후보	-3261
체가	-3262
▁진보	-3263
▁떠나	-3264
체인	-3265
▁위안	-3266
▁매매	-3267
▁평소	-3268
▁벗어나	-3269
▁추세	-3270
▁사장은	-3271
▁배경	-3272
▁폴	-3273
▁케	-3274
▁이르	-3275
▁우승	-3276
▁자신을	-3277
▁장관이	-3278
▁밑	-3279
대상	-3280
년에는	-3281
▁평가를	-3282
▁가맹	-3283
▁관세	-3284
▁최선을	-3285
▁보인	-3286
함으로써	-3287
사인	-3288
범죄	-3289
▁동반	-3290
▁홀	-3291
▁나오는	-3292
실험	-3293
어가	-3294
력은	-3295
▁후원	-3296
▁당부했다	-3297
까지는	-3298
▁말한다	-3299
▁가까운	-3300
개국	-3301
▁진술	-3302
뿐만	-3303
주로	-3304
사업을	-3305
▁횡	-3306
▁바른미래	-3307
▁주말	-3308
▁글을	-3309
경기	-3310
▁정리	-3311
스티	-3312
▁수능	-3313
▁공공기관	-3314
▁불가능	-3315
법인	-3316
시킬	-3317
▁육성	-3318
▁연기	-3319
방을	-3320
▁진행된다	-3321
▁반복	-3322
▁효과가	-3323
▁이틀	-3324
른다	-3325
▁그리	-3326
▁호소	-3327
▁기부	-3328
▁노무	-3329
▁짧	-3330
해진	-3331
▁조치를	-3332
ar	-3333
▁동원	-3334
▁BO	-3335
▁개별	-3336
▁적절	-3337
어는	-3338
▁단일	-3339
시부터	-3340
▁미세먼지	-3341
비용	-3342
티브	-3343
ou	-3344
en	-3345
▁북측	-3346
분에	-3347
나가	-3348
선에	-3349
▁도움을	-3350
▁잠시	-3351
▁싶은	-3352
▁상태다	-3353
18	-3354
▁인프라	-3355
▁백악	-3356
▁에어	-3357
NS	-3358
▁주의	-3359
at	-3360
▁정비	-3361
센터에서	-3362
▁남편	-3363
종의	-3364
▁활용해	-3365
▁동아	-3366
치지	-3367
▁배출	-3368
지면	-3369
▁한다며	-3370
일로	-3371
▁높이	-3372
▁52	-3373
▁완전	-3374
▁실험	-3375
▁기온	-3376
▁주최	-3377
▁재건축	-3378
▁자료를	-3379
▁폐쇄	-3380
▁길을	-3381
▁고양	-3382
▁시대	-3383
▁굴	-3384
▁한나라	-3385
▁중간	-3386
▁News	-3387
▁예측	-3388
소에서	-3389
▁시장을	-3390
▁사람을	-3391
▁사람의	-3392
▁내다	-3393
▁구성된	-3394
▁밖에	-3395
▁시장에	-3396
▁흔들	-3397
▁김정	-3398
▁최고의	-3399
▁운용	-3400
액이	-3401
▁나를	-3402
리그	-3403
▁김성	-3404
▁보안	-3405
▁녀석	-3406
▁합동	-3407
구에	-3408
▁비정	-3409
활동을	-3410
공업	-3411
▁"	-3412
▁공약	-3413
평화	-3414
▁시가	-3415
안보	-3416
▁태풍	-3417
▁희생	-3418
▁공천	-3419
▁취약	-3420
계의	-3421
▁브라	-3422
팀은	-3423
권의	-3424
11	-3425
▁듣고	-3426
▁초과	-3427
운드	-3428
▁집단	-3429
▁위에	-3430
직을	-3431
성의	-3432
▁융	-3433
▁합리	-3434
▁주관	-3435
▁비행	-3436
▁묘	-3437
질이	-3438
▁제시한	-3439
▁겁니다	-3440
▁질문에	-3441
▁교사	-3442
▁재무	-3443
권이	-3444
한테	-3445
테크	-3446
향을	-3447
▁센	-3448
자들에게	-3449
▁광역	-3450
▁7%	-3451
▁기업이	-3452
받아	-3453
▁가까이	-3454
씨와	-3455
▁씨가	-3456
▁이슈	-3457
▁주력	-3458
▁학부모	-3459
▁교체	-3460
▁돌파	-3461
▁개막	-3462
▁파견	-3463
시티	-3464
▁의한	-3465
▁한화	-3466
▁이유는	-3467
▁마감	-3468
▁등이다	-3469
▁법정	-3470
웨이	-3471
▁목소리를	-3472
▁머물	-3473
텔레콤	-3474
▁강릉	-3475
▁KBS	-3476
▁소설	-3477
▁뮤	-3478
달라고	-3479
▁북한은	-3480
▁특허	-3481
▁복합	-3482
하고자	-3483
▁서울대	-3484
▁총리는	-3485
▁회장이	-3486
▁모아	-3487
▁이용할	-3488
구청	-3489
▁멈	-3490
▁실천	-3491
전쟁	-3492
▁최고위원	-3493
명한	-3494
히는	-3495
▁MBC	-3496
▁쌍	-3497
▁만약	-3498
▁달려	-3499
▁풀이	-3500
됐고	-3501
▁크다	-3502
▁나무	-3503
is	-3504
▁사람들은	-3505
이었던	-3506
▁빨리	-3507
▁법인	-3508
▁단독	-3509
가로	-3510
▁기아	-3511
비는	-3512
▁고려해	-3513
하라고	-3514
▁대폭	-3515
▁오랜	-3516
▁상무	-3517
▁삭	-3518
▁응답	-3519
▁연말	-3520
호텔	-3521
력의	-3522
공동	-3523
선언	-3524
▁목표로	-3525
국민	-3526
▁떨어진	-3527
▁재판부는	-3528
▁오르	-3529
▁스트	-3530
조사를	-3531
▁확장	-3532
▁빠른	-3533
▁시장에서	-3534
돼야	-3535
▁가상화폐	-3536
▁동해	-3537
▁가치를	-3538
▁입을	-3539
리오	-3540
상에서	-3541
▁시범	-3542
▁촛	-3543
▁시장이	-3544
동의	-3545
조원	-3546
▁인하	-3547
▁강원도	-3548
▁발행	-3549
80	-3550
▁곡	-3551
▁축소	-3552
퓨터	-3553
상황	-3554
▁내용의	-3555
▁미리	-3556
▁가동	-3557
데이터	-3558
▁내세	-3559
▁곤	-3560
▁news	-3561
▁b	-3562
기획	-3563
▁브리핑	-3564
▁안철	-3565
▁컬	-3566
▁쉽지	-3567
▁나타냈다	-3568
▁때까지	-3569
▁변동	-3570
▁노인	-3571
▁선박	-3572
▁곳이	-3573
▁소리	-3574
▁BOX	-3575
간다	-3576
▁권고	-3577
혔다	-3578
▁채택	-3579
▁그럼	-3580
▁39	-3581
▁잊	-3582
▁2006	-3583
▁나눠	-3584
▁상황이다	-3585
▁서초	-3586
분야	-3587
▁경찰이	-3588
▁갖춘	-3589
등급	-3590
▁당초	-3591
기사	-3592
량의	-3593
▁새누리	-3594
가에	-3595
▁교류	-3596
건의	-3597
▁많았다	-3598
▁올해는	-3599
▁도발	-3600
▁국방부	-3601
▁촛불	-3602
▁문제에	-3603
▁6%	-3604
▁지휘	-3605
▁학습	-3606
▁중에	-3607
선의	-3608
▁돌려	-3609
17	-3610
▁시스템을	-3611
▁금감	-3612
▁로봇	-3613
▁국내외	-3614
▁갖추	-3615
됐습니다	-3616
▁바란다	-3617
▁비가	-3618
령을	-3619
주기	-3620
▁지식	-3621
▁종교	-3622
▁사용할	-3623
위원회가	-3624
▁그것은	-3625
▁혼자	-3626
▁체계	-3627
▁주주	-3628
은행은	-3629
▁결의	-3630
▁끝에	-3631
▁베이징	-3632
▁지역에	-3633
▁8%	-3634
▁어제	-3635
▁의지를	-3636
▁메이	-3637
이면	-3638
▁습	-3639
▁10%	-3640
일간	-3641
▁지원하는	-3642
재생	-3643
▁추석	-3644
▁건립	-3645
▁파트	-3646
▁네트워크	-3647
노조	-3648
지기	-3649
▁증가한	-3650
권에	-3651
▁덜	-3652
비아	-3653
기지	-3654
▁에스	-3655
서가	-3656
▁일은	-3657
▁차단	-3658
▁정부와	-3659
▁폭발	-3660
▁재개	-3661
▁m	-3662
▁화학	-3663
식으로	-3664
▁센터	-3665
▁재미	-3666
▁IC	-3667
▁부처	-3668
▁원전	-3669
▁조기	-3670
특별	-3671
▁피부	-3672
▁미국은	-3673
▁인구	-3674
▁받는다	-3675
▁사항	-3676
▁답했다	-3677
화와	-3678
▁관계자	-3679
상과	-3680
▁누구나	-3681
▁재난	-3682
▁운행	-3683
버스	-3684
▁수준의	-3685
싱턴	-3686
▁열었다	-3687
▁참고	-3688
▁활용한	-3689
▁SNS	-3690
▁다니	-3691
▁물러	-3692
▁촉구했다	-3693
▁인력	-3694
법에	-3695
▁42	-3696
서울	-3697
계약	-3698
졌습니다	-3699
분간	-3700
판을	-3701
▁대책을	-3702
▁가로	-3703
▁숲	-3704
▁갤럭	-3705
▁이같은	-3706
▁쇼	-3707
웨어	-3708
개로	-3709
▁개방	-3710
▁모여	-3711
정의	-3712
트의	-3713
▁대표적인	-3714
▁민족	-3715
▁하나의	-3716
됐던	-3717
정으로	-3718
▁아르	-3719
받을	-3720
▁나올	-3721
▁9%	-3722
▁정확한	-3723
▁올려	-3724
▁이외	-3725
al	-3726
▁당장	-3727
▁자랑	-3728
았고	-3729
▁심리	-3730
▁끝나	-3731
▁미디어	-3732
▁느껴	-3733
▁최대한	-3734
단에	-3735
▁50%	-3736
▁대통령을	-3737
▁비정규직	-3738
▁가계	-3739
▁개발한	-3740
주에	-3741
▁가구	-3742
▁구글	-3743
바이	-3744
관의	-3745
▁폐기	-3746
년의	-3747
진은	-3748
이라도	-3749
제한	-3750
▁안팎	-3751
▁카페	-3752
요일	-3753
청이	-3754
시키고	-3755
▁앉아	-3756
지게	-3757
▁수치	-3758
▁종로	-3759
▁샤	-3760
실에	-3761
▁평가했다	-3762
▁요즘	-3763
가능	-3764
심의	-3765
▁어렵다	-3766
었을	-3767
▁150	-3768
스플레이	-3769
이던	-3770
미사일	-3771
소로	-3772
▁유사	-3773
▁65	-3774
ES	-3775
▁야당	-3776
▁똑	-3777
▁검찰이	-3778
▁정규직	-3779
▁수술	-3780
▁디자	-3781
▁환자	-3782
▁이들의	-3783
▁절차를	-3784
▁본다	-3785
운영	-3786
▁채권	-3787
▁드러났다	-3788
▁에이	-3789
▁연락	-3790
▁그냥	-3791
위원회를	-3792
▁일어	-3793
▁판문점	-3794
▁2005	-3795
연을	-3796
▁부사	-3797
